export const faqItemsDms = [
    {
        id: 1,
        question: `Мне необходимо оформить полис путешественника. Что для это нужно сделать?`,
        answer: `<div class="answer-wrap">
            <ol>
                <li>Проверить наличие полиса в вашем Личном кабинете BestDoctor;</li>
                <li>Если полис не оформлен, то для заказа необходимо написать в чат мобильного приложения 
                    BestDoctor.
                </li>
            </ol>
            <div> Воспользуйтесь 
            <a target="_blank"
            href="https://teamspace.gts.rus.socgen/sites/HRCOMM/_layouts/15/WopiFrame2.aspx?sourcedoc=%7bA900AA0C-73F4-48C4-A793-FE44FCECEB87%7d&file=%D0%9F%D0%B0%D0%BC%D1%8F%D1%82%D0%BA%D0%B0%20%D0%92%D0%97%D0%A0.pdf&action=default">
               памяткой</a>
            </div>
            <div> Полную информацию по процедуре оформления полиса ВЗР, срокам, а также контакты страховой
                компании вы найдете <a target="_blank"
                href="https://vmeste.rosbank.rus.socgen/sites/rosbank/Pages/hr/dms3">на странице во ВМЕСТЕ</a>.
            </div>
        </div>`,
    },
    {
        id: 2,
        question: `Можно ли добавить новое лечебное учреждение в список клиник программы ДМС?`,
        answer: `<div class="answer-wrap">

            <div> Пришлите наименование и адрес клиники, которую Вы хотели бы добавить в перечень лечебных
                учреждений, на адрес <a href="mailto:DMS@rosbank.ru">DMS@rosbank.ru</a>. Запрос на добавление новой клиники будет рассмотрен
                BestDoctor.
            </div>
        </div>`,
    },
    {
        id: 3,
        question: `Временно работаю из другого города. Могу ли я получать медицинские услуги по полису ДМС в
            этом  городе?`,
        answer: `<div class="answer-wrap">
            <div>На всей территории РФ BestDoctor обеспечивает оказание неотложной и экстренной медицинскойпомощи во
                время пребывания в других городах, не являющихся постоянным местом проживания или
                основного места работы.
            </div>
            <div>
                Для получения плановой медицинской помощи по программе ДМС в другом городе необходимо
                подключить опцию <a target="_blank"
                href="https://vmeste.rosbank.rus.socgen/sites/rosbank/Pages/hr/dms11">«Смежный город»</a>.
            </div>
            <div>
                Также можете обратиться по адресу <a href="mailto:DMS@rosbank.ru">DMS@rosbank.ru</a>
            </div>
        </div>`,
    },
    {
        id: 4,
        question: `Хочу застраховать близкого родственника по программе ДМС. Что для этого необходимо сделать?`,
        answer: `<div class="answer-wrap">
            <div>
                Ознакомьтесь с доступными программами и ценами на <a target="_blank"
                href="https://join.bestdoctor.ru/mnbvcxiusglaks">сайте</a> 
                и заполните заявку на страхование.
            </div>
            <div>
                Ознакомиться с порядком оформления полиса для родственника можно <a 
                target="_blank"
                href="https://vmeste.rosbank.rus.socgen/sites/rosbank/Pages/hr/dms4">
                на странице</a>. Обратите 
                внимание, что оформить полис ДМС ближайшему родственнику можно в течение 90 дней с момента
                начала вашего страхования.
            </div>
        </div>`,
    },
    {
        id: 5,
        question: `Могу ли я застраховать своего брата?`,
        answer: `<div class="answer-wrap">
            <div>Застрахованный сотрудник может застраховать за собственный счет только близких 
            родственников – супругу/супруга, родителей и детей от 0 до 17 лет.
            </div>
        </div>`,
    },
    {
        id: 6,
        question: `Что произойдет с полисом ДМС в случае моего увольнения из Банка?`,
        answer: `<div class="answer-wrap">
            <div>В случае увольнения работника по любым основаниям полис ДМС аннулируется.</div>
        </div>`,
    },
    {
        id: 7,
        question: `Какие медицинские услуги входят в программу ДМС?`,
        answer: `<div class="answer-wrap">
            <div>В программу медицинского обслуживания входят следующие медицинские услуги: поликлиническая 
                помощь (в т.ч. на дому), стоматология, госпитализации (плановые и экстренные), вызов скорой помощи,
                сезонная вакцинация против гриппа и многое другое.
            </div>
            <div>
                С полным перечнем услуг, входящих в программу ДМС, вы можете ознакомиться в <a target="_blank"
                href="https://my.bestdoctor.ru/login/">Личном кабинете 
                застрахованного</a> или <a target="_blank" href="https://vmeste.rosbank.rus.socgen/sites/rosbank/Pages/hr/dms5">на странице</a> во ВМЕСТЕ.
            </div>
        </div>`,
    },
    {
        id: 8,
        question: `Как застраховать ребёнка за счет банка?`,
        answer: `<div class="answer-wrap">
            <div>Сотрудники могут прикрепить детей к программе ДМС за счет банка в случае, если категория
                должности сотрудника в кадровой системе "руководитель".
            </div>
            <div>
                Если категория должности в кадровой системе "специалист", то программа назначается в зависимости
                от установленного дохода:
                <ul>
                    <li>Москва >=250 000 руб.,</li>
                    <li>Санкт-Петербург >= 200 000 руб.,</li>
                    <li>Регионы >=150 000 руб.</li>
                </ul>
            </div>
            <div>Полную информацию по процедуре можете найти на странице <a target="_blank"
                href="https://vmeste.rosbank.rus.socgen/sites/rosbank/Pages/hr/dms4">во ВМЕСТЕ</a>.
            </div>
        </div>`,
    },
    {
        id: 9,
        question: `Мои данные отсутствуют в медицинском учреждении. Куда в таком случае обращаться?`,
        answer: `<div class="answer-wrap">
            <div>Выделенный телефонный номер для Застрахованных: 8-800-101-19-47  <br/>
                Выделенная электронная почта для Застрахованных по всем вопросам: <a href="mailto:rosbankDMS@bestdoctor.ru">rosbankDMS@bestdoctor.ru</a>
            </div>
            <div> Врач-куратор (Москва) – Кетова Елена <a href="mailto:e.ketova@bestdoctor.ru">e.ketova@bestdoctor.ru</a> <br/>
                Врач-куратор (регионы) – круглосуточная линия дежурных врачей BestDoctor по телефону: <br/>8-800-511-77-95
            </div>
            <div>Так же можете обратиться по адресу <a href="mailto:DMS@rosbank.ru">DMS@rosbank.ru</a></div>
        </div>`,
    },
    {
        id: 10,
        question: `Если мне потребуется экстренная медицинская помощь при нахождении в другом городе,
            могу ли я воспользоваться полисом ДМС?`,
        answer: `<div class="answer-wrap">
            <div>На всей территории РФ в рамках полиса ДМС возможно получение неотложной и экстренной 
                медицинской помощи.
            </div>
            <div> Выделенный телефонный номер для Застрахованных: 8-800-101-19-47 <br/>
                Выделенная электронная почта для Застрахованных по всем вопросам: <a href="mailto:rosbankDMS@bestdoctor.ru">rosbankDMS@bestdoctor.ru</a>
            </div>
            <div>Врач-куратор (Москва) – Кетова Елена <a href="mailto:e.ketova@bestdoctor.ru">e.ketova@bestdoctor.ru</a><br/>
                Врач-куратор (регионы) – круглосуточная линия дежурных врачей BestDoctor по телефону: <br/>
                8-800-511-77-95
            </div>
        </div>`,
    },
    {
        id: 11,
        question: `Могу ли я перейти в более высокую категорию страхования и/или расширить программу страхования  за свой счет?`,
        answer: `<div class="answer-wrap">
            <div>Да, это возможно. Подробную информацию можно увидеть на сайте <a target="_blank" 
            href="https://welcome.bestdoctor.ru/upgrade_dms_rosbank">BestDoctor</a>.</div>
        </div>`,
    },
    {
        id: 12,
        question: `Что произойдет с моим полисом ДМС, если я уйду в отпуск по уходу за ребёнком?`,
        answer: `<div class="answer-wrap">
        <div>Полис ДМС действует в период отпуска по беременности и родам, после чего прекращает своё действие 
            до момента выхода работника из отпуска по уходу за ребёнком.
        </div>
        <div>
            Если вы хотите продолжить обслуживание по полису ДМС на время отпуска по уходу за ребёнком, 
             это можно сделать за свой счет. Подробную информацию можно увидеть на сайте <a target="_blank" 
            href="https://welcome.bestdoctor.ru/upgrade_dms_rosbank">BestDoctor</a>.        
        </div>
        <div>
            Восстановить полис можно по запросу работника после выхода из отпуска. Для этого 
            нужно написать на <a href="mailto:DMS@rosbank.ru">DMS@rosbank.ru</a>. 
        </div>
        </div>`,
    },
];


export const faqItemsNoDms = [

    {
        id: 1,
        question: `Я не получил полис ДМС`,
        answer: `<div class="answer-wrap">
                <div> Вы можете обратиться на общий адрес по вопросам добровольного медицинского страхования <a href="mailto:DMS@rosbank.ru">DMS@rosbank.ru</a>  
                или скачать полис <a target="_blank" href="https://my.bestdoctor.ru/login/">в личном кабинете застрахованного</a>.</div>
            </div>`,
    },
    {
        id: 2,
        question: `Когда я смогу получить полис ДМС?`,
        answer: `<div class="answer-wrap">
                <div> Прикрепление к программе происходит через 3 месяца работы в банке (с 1-го числа следующего месяца после 
                     возникновения права на пользование услугами ДМС). Рассылка полисов ДМС происходит 1-го числа. 
                    Точную дату прикрепления можно уточнить по адресу <a href="mailto:DMS@rosbank.ru">DMS@rosbank.ru</a>
                 </div>
            </div>`,
    },
    {
        id: 3,
        question: `Где я могу ознакомиться с полным перечнем клиник по программе ДМС?`,
        answer: `<div class="answer-wrap">
                <div>
                 Актуальные клиники по программе ДМС представлены в памятке к полису ДМС в
                <a target="_blank" href="https://my.bestdoctor.ru/login/">личном кабинете застрахованного</a>. 
                Полную информацию о ДМС можете найти на 
                <a target="_blank" href="https://vmeste.rosbank.rus.socgen/sites/rosbank/Pages/hr/dms5">странице во ВМЕСТЕ</a>
                </div>
            </div>`,
    },
    {
        id: 4,
        question: `Мне необходимо оформить полис путешественника. Что для это нужно сделать?`,
        answer: faqItemsDms.find(it => it.id === 1)?.answer,
    },
    {
        id: 5,
        question: `Можно ли добавить новое лечебное учреждение в список клиник программы ДМС?`,
        answer: faqItemsDms.find(it => it.id === 2)?.answer,
    },
    {
        id: 6,
        question: `Временно работаю из другого города. Могу ли я получать медицинские услуги по полису ДМС в этом городе?`,
        answer: faqItemsDms.find(it => it.id === 3)?.answer,
    },
    {
        id: 7,
        question: `Хочу застраховать близкого родственника по программе ДМС. Что для этого необходимо сделать?`,
        answer: faqItemsDms.find(it => it.id === 4)?.answer,
    },
    {
        id: 8,
        question: `Могу ли я застраховать своего брата?`,
        answer: faqItemsDms.find(it => it.id === 5)?.answer,
    },
    {
        id: 9,
        question: `Что произойдет с полисом ДМС в случае моего увольнения из Банка?`,
        answer: faqItemsDms.find(it => it.id === 6)?.answer,
    },
    {
        id: 10,
        question: `Какие медицинские услуги входят в программу ДМС?`,
        answer: faqItemsDms.find(it => it.id === 7)?.answer,
    },
    {
        id: 11,
        question: `Как застраховать ребёнка за счет банка?`,
        answer: faqItemsDms.find(it => it.id === 8)?.answer,
    },
    {
        id: 12,
        question: `Мои данные отсутствуют в медицинском учреждении. Куда в таком случае обращаться?`,
        answer: faqItemsDms.find(it => it.id === 9)?.answer,
    },
    {
        id: 13,
        question: `Если мне потребуется экстренная медицинская помощь при нахождении в другом городе, 
могу ли я воспользоваться полисом ДМС?`,
        answer: faqItemsDms.find(it => it.id === 10)?.answer,
    },
    {
        id: 14,
        question: `Могу ли я перейти в более высокую категорию страхования и/или расширить программу страхования  за свой счет?`,
        answer:  faqItemsDms.find(it => it.id === 11)?.answer,
    },
    {
        id: 15,
        question: `Что произойдет с моим полисом ДМС, если я уйду в отпуск по уходу за ребёнком?`,
        answer:  faqItemsDms.find(it => it.id === 12)?.answer,
    },
];
