export const faqItemsDms = [
  {
    id: 1,
    question: "Я не получил полис ДМС",
    answer: `Вы можете обратиться на общий адрес по вопросам добровольного медицинского страхования <a href="mailto:DMS@rosbank.ru">DMS@rosbank.ru</a> или скачать полис в личном кабинете застрахованного.`,
  },
  {
    id: 2,
    question: "Когда я смогу получить полис ДМС?",
    answer: ``,
  },
  {
    id: 3,
    question:
      "Где я могу ознакомиться с полным перечнем клиник по программе ДМС??",
    answer: ``,
  },
];

export const faqItemsNoDms = [
  {
    id: 1,
    question: "Я не получил полис ДМС",
    answer: ``,
  },
  {
    id: 2,
    question: "Когда я смогу получить полис ДМС?",
    answer: `Вы можете обратиться на общий адрес по вопросам добровольного медицинского страхования <a href="mailto:DMS@rosbank.ru">DMS@rosbank.ru</a> или скачать полис в личном кабинете застрахованного.`,
  },
];
